<div class="features_descript" style="border: none">
    <div class="feautures_descr_title">
        <div><?= $title ?></div>
        <!--        <div>нас выбирают клиенты</div>-->
    </div>
    <div class="features_list_wrap">
        <div class="info">
            <h4><?= $title ?></h4>
            <p> Наш электронный дискаунтер — один из крупнейших российских магазинов онлайн-торговли, на российском
                рынке с 2015 года. В ассортименте представлено более 50 000 наименований бытовой техники, цифровой
                электроники и других товарных категорий от ведущих мировых производителей.</p>

            <h4>Преимущества</h4>
            <p> Мы гарантируем нашим клиентам широкий ассортимент, высокое качество, оперативность доставки и безупречный
                сервис. Покупатель Юлмарта является главным лицом, принимающим решение о том, где и когда приобрести и
                получить свой заказ.Наш клиент может оформить заказ на сайте и заказать доставку до двери в удобное время
                или до ближайшего пункта выдачи. Кроме того, покупатель может посетить круглосуточный центр исполнения
                заказов, оформить покупку с помощью терминала и получить её в течение рекордных 15 минут.</p>

            <h4>Почему выбирают нас</h4>
            <p> Ежедневно на сайт заходят около 700 000 посетителей. Ассортимент разделен на большие разделы, товары
                в которых собраны в постоянно обновляемые каталоги. Чтобы найти необходимый товар, можно воспользоваться
                и системой поиска, которая позволяет осуществлять эффективный и быстрый поиск по самому широкому спектру
                параметров, которые в обычных магазинах недоступны.</p>
            <p> Магазин поддерживает <a href="/HowToPay">19 способов оплаты</a> и способов доставки заказов, которые
                позволяют покупателям в зависимости от места проживания подобрать оптимальное сочетание.</p>
        </div>
    </div>
</div>